CONTACTS_BSPU = """
<b><i>Получение психологической поддержки:</i></b>
Психологическая служба БГПУ
📍ул. Ленина, 104, корпус Б, кабинете 108Б.
   Консультации проводятся ежедневно (кроме воскресенья) только по предварительной записи.
📞Телефон для записи: 8(4162)99-16-48, 8(4162)99-16-54

<b><i>Получение социально-педагогической и консультационно-юридической поддержки:</i></b>
Отдел социального сопровождения обучающихся
📍ул. Ленина, 104, корпус Б, кабинете 109Б.
🕐Режим работы отдела:
пн – пт: с 8-00 до 17-00
перерыв с 12-00 до 13-00
📞Дополнительную информацию можно получить по телефону: 8-914-565-78-31

<b><i>Содействие в трудоустройстве:</i></b>
Отдел практики и трудоустройства обучающихся
📍ул. Ленина, 104, ЦК, кабинете 220.
🕐Режим работы отдела:
пн – пт: с 8-00 до 17-00
перерыв с 12-00 до 13-00
📞Телефон: 99-16-08"""

CONTACTS_REGION = """<b><i>Региональные меры поддержки:</i></b>
Управление социальной защиты населения
📍г. Благовещенск, ул. Северная, д.186
2-ой операционный зал, 1-е окно
🕐Режим работы:                                                           
пн – пт: с 9-00 до 18-00  
перерыв с 13-00 до 14-00
📞Телефон: 22-58-55"""

YOUNG_FAMALY = """🔸На меры поддержки молодых семей имеют право обучающиеся, осваивающие программу высшего образования за счет бюджетных ассигнований федерального бюджета.
🔸Обучающиеся, родившие ребёнка в период обучения, имеют приоритетное право на переход с платного обучения на бесплатное на основании договора об оказании платных образовательных услуг, при условии отсутствия на момент подачи заявления академической задолженности, дисциплинарных взысканий, задолженности по оплате обучения."""

ORPHANS = """🔸На меры поддержки имеют право обучающиеся:
- относящиеся к категории детей-сирот;
- детей, оставшихся без попечения родителей;
- лиц из числа детей-сирот и детей, оставшихся без попечения родителей;
- потерявших в период обучения обоих или единственного родителя при поступлении в БГПУ на обучение по программам высшего образования за счет бюджетных ассигнований федерального бюджета, после школы или колледжа, при переводе из другого вуза на очное обучение по программам бакалавриата, а также при продолжении обучения по магистерской программе (при условии, что на момент поступления не достигнут возраст 23 лет).
Назначаются на полное государственное обеспечение."""

PERSONS_WITH_DISABILITIES = """🔸На меры поддержки имеют право обучающиеся, относящиеся к:
- категории детей-инвалидов; 
- лиц с инвалидностью I и II группы;
- с инвалидностью  III группы (инвалиды с детства;
- инвалиды, получившие военную травму или заболевание во время прохождения военной службы), при поступлении в БГПУ на обучение по программам высшего образования за счет бюджетных ассигнований федерального бюджета, после школы или колледжа, при переводе из другого вуза на обучение по программам высшего образования по очной форме."""

VETERANS = """🔸На меры поддержки имеют право обучающиеся, относящиеся к категории участник СВО, при поступлении в ФГБОУ ВО "БГПУ", на обучение по программам высшего образования за счет бюджетных ассигнований федерального бюджета, после школы или колледжа, при переводе из другого вуза на очное обучение по программам высшего образования"""